"""
На складі комп'ютерних запчастин Mate Warehouse є коробки з різними видами запчастин. У кожній коробці лежить деталь,
    відповідно до назви коробки. Наприклад в коробці memory лежить оперативна пам'ять, а у коробці processors лежать
    процесори. Комірникові потрібно знати, яка кількість запчастин зберігається.
Тож твоє завдання: створи словник warehouse, у якому будуть ключі, що відповідають трьом типам деталей (memory,
    processors,  displays) та значення, що відповідають кількості відповідних запчастин.
Зверни увагу, що зараз на складі 10 процесорів, 20 дисплеїв та 15 планок оперативної пам'яті.
"""

warehouse = {
    "memory" : 15,
    "processors" : 10,
    "displays" : 20,
}
